Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SettingsVPNExpiredText
source: The VPN profile expired on %@. Remove the profile in Settings > General > Profiles and reload it to re-enable VPN.
ar: انتهت صلاحية ملف تعريف VPN في %@. يرجى إزالة ملف التعريف من الإعدادات > عام > ملفات التعريف، ثم إعادة تحميله لإعادة تمكين VPN.
ca: El perfil de VPN va caducar el dia %@. Per reactivar la VPN, ves a l’app Configuració > General > Perfils, elimina’l i torna’l a carregar.
cs: VPN profil vypršel %@. Chcete‑li VPN znovu aktivovat, odstraňte profil v Nastavení > Obecné > Profily a znovu ho načtěte.
da: VPN‑profilen udløb den %@. Fjern profilen i Indstillinger > Generelt > Profiler, og indlæs den på ny for at aktivere VPN igen.
de: Das VPN-Profil ist am %@ abgelaufen. Entferne das Profil in „Einstellungen“ > „Allgemein“ > „Profile“ und lade es noch einmal, um VPN erneut zu aktivieren.
el: Το προφίλ VPN έληξε %@. Αφαιρέστε το προφίλ στις «Ρυθμίσεις» > «Γενικά» > «Προφίλ» και επαναφορτώστε το για εκ νέου ενεργοποίηση του VPN.
es: El perfil VPN caducó el %@. Elimina el perfil desde Ajustes > General > Perfiles y vuelve a cargarlo para reactivar la conexión VPN.
es_us: El perfil de VPN venció el %@. Elimínalo en Configuración > General > Perfiles y vuelve a cargarlo para restituir la VPN.
fr: Le profil VPN a expiré le %@. Supprimez le profil sous Réglages > Général > Profils, puis rechargez-le pour réactiver le VPN.
fr_ca: Le profil VPN expire le %@. Supprimez le profil dans Réglages > Général > Profils, puis rechargez-le pour réactiver le VPN.
he: התוקף של פרופיל ה-VPN יפוג ב: %@. יש להסיר את הפרופיל דרך ״הגדרות״ > ״כללי״ > ״פרופילים״ ולטעון אותו מחדש כדי להפעיל שוב את ה-VPN.
hi: VPN प्रोफ़ाइल की समय सीमा %@ को समाप्त हो गई। सेटिंग > सामान्य > प्रोफ़ाइल में जाकर प्रोफ़ाइल हटाएँ और VPN फिर सक्षम करने के लिए इसे फिर लोड करें।
hr: VPN profil istekao je %@. Uklonite profil u Postavkama > Općenito > Profili te ga ponovno učitajte kako biste omogućili VPN.
hu: A VPN-profil lejárt ekkor: %@. Távolítsa el a profilt a Beállítások > Általános > Profilok menüpontban, majd töltse be újra a VPN újraengedélyezéséhez.
id: Profil VPN kedaluwarsa pada %@. Hapus profil di Pengaturan > Umum > Profil dan muat ulang untuk mengaktifkan kembali VPN.
it: Il profilo VPN è scaduto in data %@. Per abilitare di nuovo il VPN, rimuovi il profilo in Impostazioni > Generali > Profili e ricaricalo.
ja: VPNは%@に期限が切れます。 VPNを再び有効にするには、“設定”＞“一般”＞“プロファイル”へ移動してプロファイルを削除して再読み込みしてください。
ko: VPN 프로필이 %@에 만료되었습니다. VPN을 다시 활성화하려면 설정 > 일반 > 프로필에서 프로필을 제거한 다음 다시 로드하십시오.
ms: Profil VPN tamat tempoh pada %@. Keluarkan profil dalam Seting > Umum > Profil dan muat semula profil untuk mendayakan semula VPN.
nb: VPN-profilen utløp %@. Fjern profilen fra Innstillinger > Generelt > Profiler og last den inn på nytt for å aktivere VPN igjen.
nl: Het VPN-profiel is op %@ verlopen. Verwijder het profiel in Instellingen onder 'Algemeen' > 'Profielen' en laad het opnieuw om VPN opnieuw in te schakelen.
pl: Profil VPN wygasł %@. Aby ponownie włączyć sieć VPN, usuń profil na ekranie Ustawienia > Ogólne > Profile i wczytaj go jeszcze raz.
pt_br: O perfil de VPN foi expirado em %@. Remova o perfil em Ajustes > Geral > Perfis e recarregue‑o para reativar a VPN.
pt_pt: O perfil da VPN caducou a %@. Remova este perfil em Definições > Geral > Perfis e volte a carregá‑lo para reativar a VPN.
ro: Profilul VPN a expirat pe %@. Eliminați profilul din Configurări > General > Profiluri și reîncărcați‑l pentru a reactiva conexiunea VPN.
ru: Срок действия профиля VPN истек %@. Удалите профиль. Для этого откройте «Настройки» > «Основные» > «Профили» и перезагрузите профиль, чтобы повторно включить VPN.
sk: VPN profil vypršal %@. Ak chcete znovu povoliť VPN, odstráňte profil v Nastavenia > Všeobecné > Profily a potom ho znovu načítajte.
sl: Profil VPN poteče dne %@. Odstranite profil v razdelku Nastavitve > Splošno > Profili in ga znova naložite, da ponovno omogočite VPN.
sv: VPN-profilen upphörde att gälla den %@. Ta bort profilen under Inställningar > Allmänt > Profiler och läs in den på nytt så att VPN aktiveras igen.
th: โปรไฟล์ VPN หมดอายุแล้วเมื่อ %@ เอาโปรไฟล์ออกได้ในการตั้งค่า > ทั่วไป > โปรไฟล์ แล้วโหลดโปรไฟล์ใหม่เพื่อเปิดใช้งาน VPN อีกครั้ง
tr: VPN profilinin süresi %@ tarihinde doldu. Ayarlar > Genel > Profiller’de profili silin ve VPN’i yeniden etkinleştirmek için yeniden yükleyin.
uk: Профіль VPN застарів %@. Вилучіть цей профіль у меню Параметри > Загальні > Профілі й завантажте його ще раз, щоб повторно ввімкнути VPN.
vi: Hồ sơ VPN đã hết hạn vào %@. Hãy xóa hồ sơ trong Cài đặt > Cài đặt chung > Hồ sơ và tải lại để bật lại VPN.
zh_cn: VPN描述文件已于%@过期。 前往“设置”>“通用”>“描述文件”将其移除并重新载入，以重新启用VPN。
zh_hk: VPN描述檔已於%@到期。 請在「設定」>「一般」>「描述檔」中移除描述檔並重新載入來重新啟用VPN。
zh_tw: VPN 描述檔已於%@到期。 請在「設定」>「一般」>「描述檔」中移除此描述檔並再次載入來重新啟用 VPN。

# SettingsVPNLoadedValue
source: loaded
ar: تم التحميل
ca: carregat
cs: načteno
da: indlæst
el: φορτώθηκε
es: cargado
es_us: cargado
fr: chargé
fr_ca: chargé
he: נטען
hi: लोड किया गया
hr: učitano
hu: betöltve
id: dimuat
it: caricato
ja: 読み込み済
ko: 로드됨
ms: dimuatkan
nb: lastet inn
nl: geladen
pt_br: carregado
pt_pt: carregado
ro: profil încărcat
ru: загружено
sk: načítané
sl: naloženo
sv: inläst
th: โหลดแล้ว
tr: yüklü
uk: завантажено
vi: đã tải
zh_cn: 已载入
zh_hk: 已載入
zh_tw: 已載入

# SettingsVPNLoadProfileMenuItem
source: Load VPN Profile
ar: تحميل ملف تعريف VPN
ca: Carrega un perfil de VPN
cs: Načíst VPN profil
da: Indlæs VPN-profil
de: VPN-Profil laden
el: Φόρτωση προφίλ VPN
es: Cargar perfil de VPN
es_us: Cargar perfil VPN
fr: Charger le profil VPN
fr_ca: Charger le profil du VPN
he: טען פרופיל VPN
hi: VPN प्रोफ़ाइल लोड करें
hr: Učitaj VPN profil
hu: VPN-profil betöltése
id: Muat Profil VPN
it: Carica profilo VPN
ja: VPNプロファイルを読み込む
ko: VPN 프로필 로드
ms: Muatkan Profil VPN
nb: Last inn VPN-profil
nl: Laad VPN-profiel
pl: Wczytaj profil VPN
pt_br: Carregar Perfil de VPN
pt_pt: Carregar perfil da VPN
ro: Încărcare profil VPN
ru: Загрузить профиль VPN
sk: Načítať VPN profil
sl: Naloži profil VPN
sv: Läs in VPN-profil
th: โหลดโปรไฟล์ VPN
tr: VPN Profili Yükle
uk: Завантажити профіль VPN
vi: Tải hồ sơ VPN
zh_cn: 载入VPN文件
zh_hk: 載入VPN描述檔
zh_tw: 載入VPN描述檔

# SettingsVPNLoadVPNText
source: Load the VPN profile. Requires valid AppleConnect credentials.
ar: حمّل ملف تعريف VPN. مطلوب بيانات اعتماد AppleConnect صالحة.
ca: Carrega el perfil de VPN. Requereix unes credencials de l’AppleConnect vàlides.
cs: Načíst VPN profil. Vyžaduje platné přihlašovací údaje pro AppleConnect.
da: Indlæs VPN‑profilen. Kræver gyldige AppleConnect-godkendelsesoplysninger.
el: Φορτώστε το προφίλ VPN. Απαιτούνται έγκυρα διαπιστευτήρια AppleConnect.
es: Carga el perfil VPN. Requiere credenciales válidas de AppleConnect.
es_us: Carga el perfil de VPN, lo cual requiere credenciales de AppleConnect.
fr: Chargez le profil VPN. Nécessite des identifiants AppleConnect valides.
fr_ca: Chargez le profil VPN. Des informations d’identification AppleConnect valides sont requises.
he: טעינת פרופיל VPN. יש צורך בפרטי זיהוי תקינים של AppleConnect.
hi: VPN प्रोफ़ाइल लोड करें। इसके लिए मान्य AppleConnect क्रेडेंशियल चाहिए।
hr: Učitajte VPN profil. Zahtijeva važeće AppleConnect vjerodajnice.
hu: Töltse be a VPN-profilt. Érvényes AppleConnect bejelentkezési adatokat igényel.
id: Muat profil VPN. Memerlukan info pengesahan AppleConnect yang sah.
it: Carica il profilo VPN. Richiede credenziali AppleConnect valide.
ja: VPNプロファイルを読み込んでください。有効なAppleConnectの資格情報が必要です。
ko: VPN 프로필을 로드하십시오. 유효한 AppleConnect 자격 증명이 필요합니다.
ms: Muatkan profil VPN. Memerlukan kelayakan AppleConnect yang sah.
nb: Last inn VPN-profilen. Krever gyldige AppleConnect-akkreditiver.
nl: Laad het VPN-profiel. Hiervoor zijn geldige toegangsgegevens voor AppleConnect vereist.
pt_br: Carregar o perfil de VPN. Requer credenciais válidas do AppleConnect.
pt_pt: Carregue o perfil da VPN. São necessárias credenciais AppleConnect válidas.
ro: Încărcați profilul VPN. Necesită acreditări AppleConnect valide.
ru: Загрузите профиль VPN. Требуются действительные параметры входа AppleConnect.
sk: Umožní načítať VPN profil. Potrebujete platné prihlasovacie údaje do služby AppleConnect.
sl: Naložite profil VPN. Potrebne so veljavne poverilnice AppleConnect.
sv: Läs in VPN-profilen. Giltiga AppleConnect-handlingar krävs.
th: โหลดโปรไฟล์ VPN ต้องใช้ข้อมูลประจำตัว AppleConnect ที่ถูกต้อง
tr: VPN profilini yükleyin. Geçerli AppleConnect kimliği gerektirir.
uk: Завантажте профіль VPN. Вимагаються чинні облікові дані AppleConnect.
vi: Tải hồ sơ VPN. Yêu cầu thông tin đăng nhập AppleConnect hợp lệ.
zh_cn: 载入VPN描述文件。需要有效的AppleConnect凭证。
zh_hk: 載入VPN描述檔。需要有效的AppleConnect憑証。
zh_tw: 載入VPN描述檔。需要有效的AppleConnect憑證。

# SettingsVPNMissingAppleConnectCredentialsMessage
source: The VPN profile requires valid AppleConnect account and password.
ar: يتطلب ملف تعريف VPN حساب AppleConnect صالح وكلمة سر صالحة.
ca: El perfil de VPN requereix un compte i una contrasenya de l’AppleConnect vàlids.
cs: VPN profil vyžaduje platný účet AppleConnect a heslo.
da: VPN‑profilen kræver en gyldig AppleConnect‑konto og adgangskode.
el: Το προφίλ VPN απαιτεί έγκυρο λογαριασμό και συνθηματικό AppleConnect.
es: El perfil VPN requiere una cuenta y una contraseña de AppleConnect válidas.
es_us: El perfil de VPN requiere cuenta y contraseña válidas de AppleConnect.
fr: Le profil VPN nécessite un compte et un mot de passe AppleConnect valides.
fr_ca: Le profil VPN requiert un compte et un mot de passe AppleConnect valides.
he: נדרשים חשבון וסיסמה תקינים של AppleConnect עבור פרופיל VPN.
hi: VPN प्रोफ़ाइल के लिए मान्य AppleConnect खाता और पासवर्ड चाहिए।
hr: VPN profil zahtijeva važeći AppleConnect račun i lozinku.
hu: A VPN-profilhoz érvényes AppleConnect-fiók és -jelszó szükséges.
id: Profil VPN memerlukan akun dan kata sandi AppleConnect yang sah.
it: Il profilo VPN richiede account e password AppleConnect validi.
ja: VPNプロファイルには有効なAppleConnectのアカウントとパスワードが必要です。
ko: VPN 프로필은 유효한 AppleConnect 계정 및 암호가 필요합니다.
ms: Profil VPN memerlukan akaun dan kata laluan AppleConnect yang sah.
nb: VPN-profilen krever en gyldig AppleConnect-konto og passord.
nl: Voor het VPN-profiel zijn een geldige account en een geldig wachtwoord voor AppleConnect vereist.
pt_br: O perfil de VPN requer uma conta e senha válidas do AppleConnect.
pt_pt: O perfil da VPN requer uma conta e palavra‑passe AppleConnect válidas.
ro: Profilul VPN necesită un cont și o parolă AppleConnect valide.
ru: Для работы профиля VPN требуются действительная учетная запись AppleConnect и пароль.
sk: VPN profil vyžaduje platný účet a heslo služby AppleConnect.
sl: Za profil VPN sta potrebna veljavna račun AppleConnect in geslo.
sv: VPN-profilen kräver ett giltigt AppleConnect-konto och -lösenord.
th: โปรไฟล์ VPN ต้องใช้บัญชีและรหัสผ่าน AppleConnect ที่ถูกต้อง
tr: VPN profili geçerli bir AppleConnect hesabı ve parolası gerektiriyor.
uk: Цей профіль VPN вимагає чинний обліковий запис і пароль AppleConnect.
vi: Hồ sơ VPN yêu cầu tài khoản và mật khẩu AppleConnect hợp lệ.
zh_cn: VPN描述文件需要有效的AppleConnect账户和密码。
zh_hk: VPN描述檔需要有效的AppleConnect帳户和密碼。
zh_tw: VPN描述檔需要有效的AppleConnect帳號和密碼。

# SettingsVPNNotLoadedText
source: Verify that VPN is configured correctly. Requires valid AppleConnect credentials and the profile loaded.
ar: يرجى التحقق من تكوين VPN بصورة صحيحة. يلزم توفر بيانات اعتماد AppleConnect صالحة، وأن يتم تحميل ملف التعريف.
ca: Verifica que la VPN estigui configurada correctament. Calen credencials de l’AppleConnect que siguin vàlides i que s’hagi carregat el perfil.
cs: Ověřte, zda je VPN síť nastavená správně. Vyžaduje platné přihlašovací údaje pro AppleConnect a načtený profil.
da: Bekræft, at VPN er konfigureret korrekt. Kræver gyldige AppleConnect-godkendelsesoplysninger.
de: Überprüfe, ob VPN korrekt konfiguriert ist. Hierfür sind gültige AppleConnect-Zugangsdaten sowie ein bereits geladenes Profil erforderlich.
el: Επαληθεύστε ότι το VPN διαμορφώθηκε σωστά. Απαιτούνται έγκυρα διαπιστευτήρια AppleConnect και πρέπει να έχει φορτωθεί το προφίλ.
es: Verifica que la conexión VPN está configurada correctamente. Requiere credenciales de AppleConnect válidas y haber cargado el perfil.
es_us: Verifica que la VPN esté configurada de manera correcta. Esto requiere de credenciales válidas de AppleConnect y que se haya cargado el perfil.
fr: Vérifiez que le VPN est correctement configuré. Nécessite des identifiants AppleConnect valides ; le profil doit également être chargé.
fr_ca: Vérifiez que le VPN est configuré correctement. Des informations d’identification AppleConnect valides sont requises.
he: יש לוודא שתצורת ה-VPN הוגדרה כשורה. יש צורך בפרטי זיהוי תקינים של AppleConnect ובטעינת הפרופיל.
hi: सत्यापित करें कि VPN ठीक से कॉन्फ़िगर किया गया है। इसके लिए मान्य AppleConnect क्रेडेंशियल और लोड की हुई प्रोफ़ाइल चाहिए।
hr: Provjerite je li VPN ispravno podešen. Zahtijeva važeće AppleConnect vjerodajnice.
hu: Ellenőrizze, hogy a VPN helyesen van-e konfigurálva. Érvényes AppleConnect bejelentkezési adatok szükségesek, és a profilt be kell tölteni.
id: Verifikasi bahwa VPN dikonfigurasi dengan benar. Memerlukan kredensial AppleConnect yang sah dan profil yang dimuat.
it: Verifica che il profilo VPN sia configurato correttamente. Devi caricare il profilo ed è necessario che le credenziali AppleConnect siano valide.
ja: VPNプロファイルが正しく構成されているか検証してください。有効なAppleConnectの資格情報およびプロファイルの読み込みが必要です。
ko: VPN이 올바르게 구성되어 있는지 확인하십시오. 유효한 AppleConnect 자격 증명이 필요하며 프로필을 로드해야 합니다.
ms: Sahkan bahawa VPN dikonfigurasikan dengan betul. Memerlukan kelayakan AppleConnect yang sah dan profil dimuatkan.
nb: Verifiser at VPN er konfigurert riktig. Krever gyldige AppleConnect-akkreditiver og en innlastet profil.
nl: Verifieer dat VPN goed is geconfigureerd. Hiervoor zijn geldige toegangsgegevens voor AppleConnect en een geladen profiel vereist.
pl: Upewnij się, że sieć VPN jest skonfigurowana prawidłowo. Wymaga poprawnych danych uwierzytelniania AppleConnect oraz wczytanego profilu.
pt_br: Verifique se a VPN está configurada corretamente. Requer credenciais válidas do AppleConnect e o perfil carregado.
pt_pt: Confirme que a VPN está corretamente configurada. São necessárias credenciais AppleConnect válidas e o perfil tem de estar carregado.
ro: Verificați dacă VPN‑ul este corect configurat. Necesită acreditări AppleConnect valide și profilul încărcat.
ru: Проверьте правильность конфигурации профиля VPN. Требуются действительные параметры входа AppleConnect и загруженный профиль.
sk: Skontrolujte správnosť nastavení VPN. Potrebujete platné prihlasovacie údaje do služby AppleConnect a načítaný profil.
sl: Preverite, ali je VPN pravilno konfiguriran. Potrebne so veljavne poverilnice AppleConnect in naložen profil.
sv: Kontrollera att VPN har konfigurerats korrekt. Du måste ha giltiga AppleConnect-handlingar och profilen måste vara inläst.
th: ตรวจสอบยืนยันว่า VPN ถูกกำหนดค่าอย่างถูกต้อง ต้องใช้ข้อมูลประจำตัว AppleConnect ที่ถูกต้องและโหลดโปรไฟล์แล้ว
tr: VPN’in doğru şekilde konfigüre edildiğinden emin olun. Geçerli bir AppleConnect kimlik bilgisi ve yüklenmiş profil gerektirir.
uk: Перевірте, чи правильно сконфігуровано профіль VPN. Потрібні дійсні облікові дані AppleConnect і завантажений профіль.
vi: Hãy xác minh rằng VPN được định cấu hình đúng cách. Yêu cầu thông tin đăng nhập AppleConnect hợp lệ và hồ sơ đã tải.
zh_cn: 验证VPN已正确配置。需要有效的AppleConnect凭证和载入的描述文件。
zh_hk: 驗證VPN已正確設定。需要有效的AppleConnect憑証並已載入描述檔。
zh_tw: 驗證該VPN已正確設定。需要有效的AppleConnect憑證並載入描述檔。

# SettingsVPNNotLoadedValue
source: not loaded
ar: لم يتم التحميل
ca: no carregat
cs: nenačteno
da: ikke indlæst
el: Μη φόρτωση
es: no cargado
es_us: no cargada
fr: non chargé
fr_ca: non chargé
he: לא נטען
hi: लोड नहीं किया गया
hr: nije učitano
hu: nincs betöltve
id: tidak dimuat
it: non caricato
ja: 未読み込み
ko: 로드되지 않음
ms: tidak dimuatkan
nb: ikke lastet inn
nl: niet geladen
pt_br: não carregado
pt_pt: não carregada
ro: profil neîncărcat
ru: не загружено
sk: nenačítané
sl: ni naloženo
sv: inte inläst
th: ไม่ได้โหลด
tr: yüklü değil
uk: не завантажено
vi: không được tải
zh_cn: 未载入
zh_hk: 未載入
zh_tw: 未載入

# SettingsVPNOKConnectedText
source: It looks like VPN is configured OK. The VPN profile is loaded and expires on %@.
ar: يبدو أنه تم تمكين VPN بشكل صحيح. تم تحميل ملف تعريف VPN وستنتهي صلاحيته في %@.
ca: Sembla que la VPN està ben configurada. El perfil de VPN està carregat (data de caducitat: %@).
cs: VPN síť je zřejmě nastavená správně. Je načtený VPN profil, který vyprší %@.
da: Det ser ud til, at VPN er konfigureret korrekt. VPN‑profilen er indlæst og udløber den %@.
de: VPN ist anscheinend korrekt konfiguriert. Das VPN-Profil ist geladen und läuft am %@ ab.
el: Φαίνεται ότι το VPN έχει διαμορφωθεί σωστά. Το προφίλ VPN έχει φορτωθεί και λήγει στη(στις) %@.
es: Parece que la conexión VPN está configurada correctamente. El perfil VPN está cargado y caduca el %@.
es_us: Parece que la VPN está configurada correctamente. El perfil de VPN está cargado y vence el %@.
fr: La configuration du VPN semble être correcte. Le profil VPN est chargé et expire le %@.
fr_ca: Le VPN semble correctement configuré. Le profil VPN est chargé et expire le %@.
he: נראה שה-VPN מוגדר באופן תקין. פרופיל ה-VPN טעון ותוקפו יפוג ב-%@.
hi: ऐसा लगता है कि VPN ठीक से कॉन्फ़िगर किया हुआ है। VPN प्रोफ़ाइल लोड की गई है और इसकी समय सीमा %@ को समाप्त हो जाएगी।
hr: Čini se da je VPN pravilno konfiguriran. VPN profil je učitan i istječe %@.
hu: Úgy tűnik a VPN megfelelően konfigurálva van. A VPN-profil be van töltve, és lejár ekkor: %@.
id: Sepertinya konfigurasi VPN OKE. Profil VPN dimuat dan kedaluwarsa pada %@.
it: La VPN è configurata correttamente. Il profilo VPN è caricato e scadrà il giorno %@.
ja: VPNは正しく構成されているようです。 VPNプロファイルは読み込まれていて、%@に期限が切れます。
ko: 현재 VPN이 올바르게 구성되어 있습니다. VPN 프로필이 로드되었으며 %@에 만료됩니다.
ms: Nampaknya konfigurasi VPN tiada masalah. Profil VPN dimuatkan dan tamat tempoh pada %@.
nb: Det ser ut til at VPN er konfigurert riktig. VPN-profilen er lastet inn og utløper %@.
nl: Zo te zien is VPN geconfigureerd. Het VPN-profiel is geladen en verloopt op %@.
pl: Wygląda na to, że masz połączenie z siecią VPN. Profil VPN jest wczytany i wygaśnie %@.
pt_br: Parece que a VPN está configurada corretamente. O perfil de VPN está carregado e expira em %@.
pt_pt: Parece que a VPN está bem configurada. O perfil da VPN está carregado e caduca a %@.
ro: Se pare că VPN‑ul este configurat OK. Profilul VPN este încărcat și expiră pe %@.
ru: Похоже, VPN настроен правильно. Профиль VPN загружен, срок его действия истекает %@.
sk: Zdá sa, že konfigurácia VPN je v poriadku. VPN profil je načítaný a vyprší %@.
sl: Videti je, da je VPN ustrezno konfiguriran. Profil VPN je naložen in poteče %@.
sv: Det verkar som om VPN är konfigurerat på ett korrekt sätt. VPN-profilen har lästs in och förfaller den %@.
th: ดูเหมือนว่ากำหนดค่า VPN ถูกต้อง โปรไฟล์ VPN ถูกโหลดและหมดอายุ %@
tr: VPN doğru ayarlanmış gibi görünüyor. VPN profili yüklenmiş ve %@ tarihinde sona eriyor.
uk: Схоже, VPN сконфігуровано правильно. Профіль VPN завантажено, і він застаріє %@.
vi: Dường như VPN được định cấu hình bình thường. Hồ sơ VPN được tải và hết hạn vào %@.
zh_cn: VPN似乎已配置好。 VPN描述文件已载入且将于%@过期。
zh_hk: 似乎已設定好VPN。 已載入VPN描述檔並將於%@到期。
zh_tw: 看起來VPN已正確設定。 已載入VPN描述檔，會在%@到期。
